"ALL_RECENT_CALLS" = "Cuộc gọi Gần đây";

"MULTI_MISSED_CALLS_FORMAT" = "%i Cuộc gọi Nhỡ";
"MULTI_CALLS_FORMAT" = "%i Cuộc gọi";

"CANCELLED" = "Cuộc gọi Đã hủy";
"MISSED" = "Cuộc gọi Nhỡ";
"INCOMING" = "Cuộc gọi Đến";
"OUTGOING" = "Cuộc gọi Đi";

"CLEAR" = "Xóa";
"CLEAR_ALL" = "Xóa hết Cuộc gọi Gần đây";

"ALL_TOGGLE_TITLE" = "Tất cả";
"MISSED_TOGGLE_TITLE" = "Gọi nhỡ";

"HOUR_UNIT" = "giờ";
"HOUR_UNIT_PLURAL" = "giờ";
"MINUTE_UNIT" = "phút";
"MINUTE_UNIT_PLURAL" = "phút";
"MINUTE_UNIT_ABB" = "phút";
"SECOND_UNIT" = "giây";
"SECOND_UNIT_PLURAL" = "giây";

"CANCELLED_SMALL" = "đã huỷ";
"MISSED_SMALL" = "gọi nhỡ";

"OUTGOING_CALLS" = "Cuộc gọi Đi";
"INCOMING_CALLS" = "Cuộc gọi Đến";

"UNKNOWN_LABEL" = "không xác định";

"CNAP_STRING_FORMAT" = "%@ %@";